<h1 class="text-right">به {cfg:site_name} خوش آمدید</h1>

<p>
    {cfg:site_name} خدمتی از  <a rel="nofollow" href="http://www.filesender.org/" target="_blank">www.filesender.org</a>,
    که می توان به کمک آن، ملزومات جامعه آموزشی را گسترش داد.
</p>
<!--<p>-->
<!--    احراز هویت افراد توسط  <a rel="nofollow" href="http://simplesamlphp.org/" target="_blank">-->
<!--    SimpleSAMLphp</a>-->
<!--    که توسط SAML2، LDAP و RADIUS و غیره پشتیبانی می‌شود.-->
<!---->
<!--    کاربران بدون حساب می توانند فایل‌های خود را با گواهی‌ای که کاربر احراز شده داده است بارگذاری کنند.-->
<!--    FileSender برای برای پاسخ به نیاز افراد تحصیل‌کرده توسعه یافته است.-->
<!---->
<!---->
<!---->
<!--</p>-->
<p>

    هدف این برنامه، ارسال فایل‌های حجیم برای دیگران است.  این فایل‌ها برای مدتی در دسترس هستند و پس از منقضی شدن از روی سرور حذف می‌شوند.
</p>

