<h3>به FileSender خوش آمدید</h3>

<p>

    FileSender یک برنامه تحت وب است که به کاربران احراز شده چنین امکانی را می‌دهد تا ساده و امن فایل‌های بزرگ
    را به کاربران دیگر ارسال کنند. کاربرانی که حسابی ندارند می‌توانند با داشتن گواهی ‌بارگذاری به عنوان مهمان
    مطالب خود را ارسال کنند. FileSender برای تامین نیازهای جامعه‌ی تحصیل کرده گسترش بافته است.
</p>

<h4>برای مهمانان</h4>

<p>

    اگر برای شما از این سابت گواهی‌ای ارسال گردیده‌است می توانید با آن یک یا چند بار اینکار را انجام دهید.
    ساده‌ترین راه برای اینکار این است که اطلاعات را از طریق ایمیل دعوت نامه استفاده کنید.
    هنگامی که به عنوان یک مهمان بارگذاری می‌کنید، حتما مطمئن شوید که ایمیل دعوت نامه از طرف FileSender مرکز مورد نظر باشد.
    اگر شما انتظار دعوت نامه‌ای را نداشته‌اید، ‌آن دعوت نامه نامعتبر است.

</p>
<p>

    کسی که شما را به این سامانه دعوت کرده است این امکان را به شما داده است که فایل‌ها را بارگذاری کنید و به دیگران این اجازه‌ را
    بدهید که آن را دانلود کنند.
</p>

<h4>برای کاربران احراز شده</h4>

<p>

     اگر این برنامه از FileSender در امکانات مرکز شما باشد، دکمه ورود در سمت بالا راست صفحه به شما این
    امکان را می‌دهد تا با حساب مرکز خود وارد آن شوید. اکر شما رمز عبور و یا نام کاربری خود را از مرکز
    خود ندارید، باید با مسئول انفورماتیک خود تماس بگیرید.

</p>

<p>

    شما به عنوان کاربر احراز شده می‌توانید فایل‌ها را یک یا چند بار بارگذاری کنید و برای دانلود می‌توانید
    یک لینک برای گیرندگان آن فایل بفرستید. همچنین می‌توانید به سایز تحضیل کردگان دعوتنامه ارسال کنید.


</p>

<h3>امکان دانلود با هر حجمی</h3>
<p>

    تمام مرورگرهای جدید می‌توانند هر فایلی را با هر حجمی دانلود کنند
</p>

<h3>Pامکان بارکذاری با هر حجمی</h3>

<p>
    اگر مرورگر شما از HTML5 پشتبانی می‌کند، شما می‌توانید هر فایلی را حداکثر به میزان {size:cfg:max_transfer_size} بارگذاری کنید.
</p>

<h3>ویژگی‌های مرورگر شما</h3>
<ul class="fa-ul">
    <li data-feature="html5"><img src="images/html5_installed.png" alt="HTML5 upload enabled" /> شما می‌توانید هر فایلی‌ را با سایز ک.چکتر از {size:cfg:max_transfer_size} در هر انتقال بارگذاری کنید.</li>
    <li data-feature="nohtml5"><img src="images/html5_none.png" alt="HTML5 upload disabled" /> شما می‌توانید فایل‌ها را که حداکثر {size:cfg:max_legacy_file_size} و در مجموع {size:cfg:max_transfer_size} را در هر انتقال استفاده کنید.</li>
</ul>

<h3>بارگذاری با هر اندازه‌ای با HTML5</h3>
<ul class="fa-ul">
    <li>شما می‌توانید از این امکان استفاده کنید اگر علامت <img src="images/html5_installed.png" alt="HTML5 upload enabled" /> نمایش داده شده باشد.</li>
    <li>برای استفاده از این امکان باید مرورگر شما بروز باشد و از HTML5 پشتیبانی کند.</li>
    <li>مرورگر خود را بروز کنید</li>
    <li>

        شما می‌توانید فایل‌هایی را که بارگذرای آنها به مشکل برخورده است را <strong>دوباره بارگذاری</strong> کنید. برای اینکار، آن‌ها را دوباره بارگذاری کنید
        برای ایکار مطمئن شوید که فایل‌ مورد نظر <strong>هم نام و هم اندازه</strong> فایل قبلی باشد.
        هنگامی که بارگذاری دوباره شروع شد، باید میله‌پرشونده‌ به جایی بپرد که فبلا تا آنجا رفته بوده است.
    </li>
</ul>

<h3>بارگذاری حداکثر {size:cfg:max_legacy_file_size} بدون HTML5</h3>
<ul class="fa-ul">
    <li>FileSender در چنین شرایطی به شما اخطار می‌دهد.</li>
    <li>دوباره بارگذاری کردن در این روش امکان‌پذیر نیست.</li>
</ul>

<h3>مشخصات سرویس</h3>
<ul class="fa-ul">
    <li><strong>بیشینه تعداد گیرندگان: </strong>{cfg:max_transfer_recipients} ایمیل که با کاما و سمی‌کالن جدا می‌شوند. </li>
    <li><strong>بیشینه تعداد فایل در هر انتقال:‌ </strong>{cfg:max_transfer_files}</li>
    <li><strong>بیشنیه سایز در هر انتقال: </strong>{size:cfg:max_transfer_size}</li>
    <li><strong>یبشینه سایز فایل در حالت بدون HTML5 : </strong>{size:cfg:max_legacy_file_size}</li>
    <li><strong>تعداد روز انقضای انتقال: </strong>{cfg:default_transfer_days_valid} (نهایت: {cfg:max_transfer_days_valid})</li>
    <li><strong>انقضای گواهی مهمان به روز:‌ </strong>{cfg:default_guest_days_valid} (نهایت: {cfg:max_guest_days_valid})</li>
</ul>

<h3>جزئیات پیشرفته</h3>
<ul class="fa-ul">
    <li>
        <strong>{cfg:site_name}</strong><a href="http://www.filesender.org/" target="_blank">FileSender software</a> استفاده می‌کند.
        FileSender این مسئله را مرورگر شما بارگذاری با HTML5 را پشتیبانی می‌کند را خیر می‌گوید.
        این قابیلیت از امکانات پیشترفته مروزگر‌ها استفاده می‌کند.
        می‌توانید از صفحه‌ی <a href="http://caniuse.com/fileapi" target="_blank">"When can I use..."</a> برای دیدن تغییرات FileAPI در HTML5 استفاده کنید
        برای اینکه ببینید چه ورژن‌هایی از مرورگرهااز این امکان پشتیبانی می‌کنند می توانید به <a href="http://caniuse.com/filereader" target="_blank">FileReader API</a> و <a href="http://caniuse.com/bloburls" target="_blank">Blob URLs</a> سر بزنید.
    </li>
</ul>

<p>اطلاعات بیشتر در: <a href="http://www.filesender.org/" target="_blank">www.filesender.org</a></p>
