<h3>به سامانه ارسال فایل دانشگاه تهران خوش آمدید</h3>

<p>

    سامانه ارسال فایل دانشگاه تهران یک برنامه تحت وب است که به کاربران احراز شده
    چنین امکانی را می‌دهد تا ساده و امن فایل‌های حجیم را به کاربران دیگر ارسال کنند
    . این سامانه برای تامین نیازهای جامعه‌ی تحصیل کرده گسترش یافته است.

</p>

<h4>ورود</h4>

<p>
    نام کاربری و رمز عبور خود در سامانه پست الکترونیکی دانشگاه را برای ورود به سیستم وارد نمایید.
    پس از احراز هویت می‌توانید فایل مورد نظر خود را در سامانه بارگذاری و لینک دانلود را برای گیرندگان ارسال نمایید.

</p>

<h3>امکان دانلود با هر حجمی</h3>
<p>

    تمام مرورگرهای جدید می‌توانند هر فایلی را با هر حجمی دانلود کنند
</p>

<h3>امکان بارکذاری با هر حجمی</h3>

<p>
    اگر مرورگر شما از HTML5 پشتبانی می‌کند، شما می‌توانید هر فایلی را بیش از ۱ گیگابایت، بارگذاری کنید.
</p>

<h3>ویژگی‌های مرورگر شما</h3>
<ul class="fa-ul">
    <li data-feature="html5"><img src="images/html5_installed.png" alt="HTML5 upload enabled" /> شما می‌توانید هر فایلی‌ را با سایز بیش از ۱ گیگابایت در هر انتقال بارگذاری کنید.</li>
    <li data-feature="nohtml5"><img src="images/html5_none.png" alt="HTML5 upload disabled" /> شما می‌توانید فایل‌ها را که حداکثر ۱ گیگابایت و در مجموع ۱ گیگابایت را در هر انتقال استفاده کنید.</li>
</ul>

<!--<h3>بارگذاری با هر اندازه‌ای با HTML5</h3>-->
<!--<ul class="fa-ul">-->
<!--    <li>شما می‌توانید از این امکان استفاده کنید اگر علامت <img src="images/html5_installed.png" alt="HTML5 upload enabled" /> نمایش داده شده باشد.</li>-->
<!--    <li>برای استفاده از این امکان باید مرورگر شما بروز باشد و از HTML5 پشتیبانی کند.</li>-->
<!--    <li>مرورگر خود را بروز کنید</li>-->
<!--    <li>-->
<!---->
<!--        شما می‌توانید فایل‌هایی را که بارگذرای آنها به مشکل برخورده است را <strong>دوباره بارگذاری</strong> کنید. برای اینکار، آن‌ها را دوباره بارگذاری کنید-->
<!--        برای ایکار مطمئن شوید که فایل‌ مورد نظر <strong>هم نام و هم اندازه</strong> فایل قبلی باشد.-->
<!--        هنگامی که بارگذاری دوباره شروع شد، باید میله‌پرشونده‌ به جایی بپرد که فبلا تا آنجا رفته بوده است.-->
<!--    </li>-->
<!--</ul>-->

<h3>محدودیت‌های حجمی</h3>
<ul class="fa-ul">
    <li><strong>هیئت علمی: </strong>۱ گیگابایت</li>
    <li><strong>دانشجویان: </strong>۵۰۰ مگابایت</li>
    <li><strong>کارمندان: </strong>۳۰۰ مگابایت</li>
</ul>

<h3>مشخصات سرویس</h3>
<ul class="fa-ul">
    <li><strong>بیشینه تعداد گیرندگان: </strong>{cfg:max_transfer_recipients} ایمیل که با کاما و سمی‌کالن جدا می‌شوند. </li>
    <li><strong>بیشینه تعداد فایل در هر انتقال:‌ </strong>{cfg:max_transfer_files}</li>
    <li><strong>بیشینه تعداد روز انقضای انتقال پس از بارگذاری: </strong>{cfg:max_transfer_days_valid}</li>
</ul>

<!--<h3>جزئیات پیشرفته</h3>-->
<!--<ul class="fa-ul">-->
<!--    <li>-->
<!--        <strong>{cfg:site_name}</strong><a href="http://www.filesender.org/" target="_blank">FileSender software</a> استفاده می‌کند.-->
<!--        FileSender این مسئله را مرورگر شما بارگذاری با HTML5 را پشتیبانی می‌کند را خیر می‌گوید.-->
<!--        این قابیلیت از امکانات پیشترفته مروزگر‌ها استفاده می‌کند.-->
<!--        می‌توانید از صفحه‌ی <a href="http://caniuse.com/fileapi" target="_blank">"When can I use..."</a> برای دیدن تغییرات FileAPI در HTML5 استفاده کنید-->
<!--        برای اینکه ببینید چه ورژن‌هایی از مرورگرهااز این امکان پشتیبانی می‌کنند می توانید به <a href="http://caniuse.com/filereader" target="_blank">FileReader API</a> و <a href="http://caniuse.com/bloburls" target="_blank">Blob URLs</a> سر بزنید.-->
<!--    </li>-->
<!--</ul>-->

<!--<p>اطلاعات بیشتر در: <a href="http://www.filesender.org/" target="_blank">www.filesender.org</a></p>-->
