<h1>به {cfg:site_name} خوش آمدید</h1>
<p>

    برای اینکه این سرویس کار کند، باید اطلاعاتی را درباره‌ی فایل‌ها، افرادی که دسترسی دارند و اینکه چه انتفاقایت برای یک انتقال
    رخ داده است داشته باشد. فایل‌ها به صورت خودکار پس از گذشت تاریخ انقضای آن‌ها به همراه تمام اطلاعاتشان پاک می‌شوند. این صفحه به شما این امکان را می‌دهد تا ببینید
    چه اطلاعاتی نگهداری می‌شود.

</p>
<p>

    توجه داشته باشید هنگامی که هنگامی که یک انتقال پاک می‌شود،‌ تمام فایل‌های مربوطه و کپی‌های آن‌ها از هر ایمیلی پاک می‌شود و امکان
    دانلود ندارد.

</p>
<?php
if( ShredFile::shouldUseShredFile()) {
    ?>
<p>
    این سایت برای تکه تکه کردن فایل‌هایی که پاک شده‌اند ساخته شده است.
    تکه تکه کردن فایل‌ها به معنی این است که پس از پاک شدن فایل دیگری به جای آن نوشته خواهد شد.
    در بسیاری از مواقع این امکان برای پاک شدن اطلاعات کاربر از سیستم استفاده می‌شود.
     این یک حریم اضافی برای کاربر است.
</p>
<?php
}
?>
