<!--    <p>-->
<!---->
<!--        احراز نام کاربری و کلمه عبور خارح fileSender صورت می‌گیرد. شما می‌توانید حساب کاربری خود را در FileSender پاک-->
<!--        کنید اما در این صورت تمام اطلاعاات شما اعم از فایل‌ها و ... پاک می‌شود. پاک شدن حساب شما از FileSender تمام این اطلاعات را-->
<!--        از بین برده و امکان بازگشت نمی‌دهد، زیرا FileSender هیچ توانایی‌ای برای احراز شما ندارد و فقط فعال بودن-->
<!--        شما در خود نگه می‌دارد.-->
<!--    </p>-->
<!--    <p>-->
<!---->
<!--        به دلیل اینکه احراز نام کاربری و کلمه عبور خارح fileSender صورت می‌گیرد، شما می توانید از سیستم حساب خود را پاک کرده-->
<!--        و دوباره بازگردید. اگر شما چنین کاری را انجام دهید، پس از ورود مانند یک کاربری هستید که برای اولین بار وارد FileSender-->
<!--        شده است، زیرا تمام انتقالات شما در بار قبلی حضور شما در FileSender و پاک کردن حسابتان، پاک شده است.-->
<!--    </p>-->
    <p>
        {cfg:site_name} خدمتی از  <a rel="nofollow" href="http://www.filesender.org/" target="_blank">www.filesender.org</a>,
        که می توان به کمک آن، ملزومات جامعه آموزشی را گسترش داد.
    </p>
    <p>
        هدف این برنامه، ارسال فایل‌های حجیم برای دیگران است.
        این فایل‌ها برای مدتی در دسترس هستند و پس از منقضی شدن از روی سرور حذف می‌شوند.
    </p>